<div id=content>
	<h1>Советы и предупреждения</h1>
	<p>
	Сайт оптимизирован под все браузеры. 
	</p>
	<p>
	Сайт создан в образовательных целях и управляется на некоммерческой основе. 
	</p>
	<p>	
	Python — это высокоуровневый язык программирования, который используется в различных сферах IT, таких как машинное обучение, разработка приложений, web, парсинг и другие.
	В 2019 году Python стал самым популярным языком программирования, обогнав Java на 10%. Это обусловлено многими причинами, одна из которых — высокая оплата труда квалифицированных специалистов (около 100 тысяч долларов в год).
	</p>
	<br>
	<br>
	<br>
	<br>
	<br>
	<br>
	<br>
	<br>
	<br>
</div>